[
    {
        "title": "Bulgarie : orphelins handicapés maltraités, ONG mobilisées",
        "date" : "22/04/2020",
        "picture" : "https://www.handicap.fr/static/contenu/img3/bulgarie-orphelins-handicapes-maltraites-ong-mobilisees-12446.jpg",
        "description" : "Des enfants étaient assis sur des chaises sans bouger (...), certains se balançant d'avant en arrière, se blessant, mordant leur main ou se touchant les yeux avec les doigts. Le Comité d'Helsinki et Disability Rights International (DRI) ont évoqué dans différents rapports la persistance des violences subies par des orphelins handicapés en Bulgarie, issus pour la plupart de familles pauvres et placés sous la protection de l'enfance, malgré les réformes réclamées à ce pays ayant rejoint l'Union européenne en 2007."
    },

    {
        "title" : "Diem Ly : pauvre parmi les pauvres",
        "date" : "22/04/2020",
        "picture" : "https://www.enfantsdumekong.com/wp-content/uploads/2020/02/jarai.jpg",
        "description" : "Une croyance tenace chez les Jaraï et les Bahnar, deux ethnies du Vietnam, veut que lorsqu’une mère meurt avant que son enfant soit sevré, on enterre l’enfant avec elle. En 1992, lorsqu’elle apprend que Kôi, un petit garçon à peine né, allait subir ce terrible sort, Diem Ly commence à mettre en place un projet pour élever les enfants orphelins dans leur communauté, et les soustraire à cette mort atroce. Nous avons ensuite encouragé les proches à adopter les orphelins et à les nourrir avec du lait de vache, explique Diem Ly. Nous leur avons montré comment faire. Mais nous avons eu une exigence : l’enfant devra pouvoir aller à l’école. Nous avons donc commencé par aider Kôi dans le village de Tung Dao et, rapidement, nous avons pu sauver 25 orphelins de mère. Petit à petit, les villageois de toute la région nous sollicitaient pour que nous les aidions à sauver ces petits êtres. Cela fait maintenant 25 ans que ce projet est en place et nous pouvons constater que ces orphelins grandissent bien dans les familles d’accueil : ils ne se sentent pas différents ou à l’écart. Certains sont même devenus médecins, d’autres enseignants. Ils sont très bien considérés dans leurs villages, car ils sont instruits alors que beaucoup de villageois sont encore analphabètes. Aujourd’hui, nous veillons sur 951 orphelins."
    },

    {
        "title" : "Mission humanitaire en orphelinat : pourquoi nous excluons les projets avec des orphelins",
        "date" :"22/04/2020",
        "picture" : "https://images.guidisto-volontariat.fr/wp-content/uploads/2017/06/volontariat-orphelinat-afrique.jpg",
        "description" : "Si vous souhaitez faire une mission humanitaire avec des orphelins, vous risquez plus de causer des problèmes aux enfants que de les aider. C’est pour cette raison que nous avons décidé de ne proposer aucun projet de bénévolat dans les orphelinats sur Guidisto. Nous préférons plutôt proposer d’autres formes de volontariat avec des enfants et informer les candidats au départ au sujet des problèmes qui sont liés au volontariat en orphelinat. Dans certains pays, vous risquez même d’alimenter indirectement le trafic d’enfants."
    },

    {
        "title" : "De plus en plus d'enfants déracinés et abandonnés dans le monde",
        "date" :"02/06/2009",
        "picture" : "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImQ0NTJiN2U0NjI5NGQ3NzViMGQ5NTM5ZWNmNzdjNTg5ZDk5NGNmZmVlYzI0YjM5NGNkZmI4NGFlZjUwZjJkN2IiLCJ3IjoyNTUsImgiOjEyNSwiZCI6MS41LCJjcyI6MCwiZiI6NH0.webp",   
        "description" : "Enfants soldats, enfants travailleurs, enfants abandonnés, abusés, violés, obligés de fuir devant la guerre, la famine, les catastrophes naturelles : quel que soit leur drame, les enfants de la misère, de plus en plus souvent, sont aussi les enfants de la rue. D'après l'ONU, ils seraient environ 150 millions à y vivre dans le monde, dans des conditions d'éducation et de santé dérisoires, exposés aux abus, à la violence et à l'exploitation. Et tout indique que ce chiffre continuera d'augmenter, tant que les populations les plus pauvres des pays en développement se déplaceront massivement vers les villes dans l'espoir d'y trouver du travail. La plus grande partie de ces populations se retrouve dans des bidonvilles, avec des conditions de vie catastrophique, rappelle Yves Marie-Lanoë, président du BICE. Résultat : Ces enfants, complètement déracinés culturellement, passent brutalement d'une structure familiale et communautaire, donc protectrice, au monde de la rue qui est une véritable jungle."
    },

    {
        "title" : "ET SI NOUS VIVIONS DANS UN MONDE OÙ FILLES ET GARÇONS ÉTAIENT ÉGAUX ?",
        "date" : "03/19/2019",
        "picture" : "https://www.plan-international.fr/sites/default/files/styles/grid_block_image/public/field/field_image_listing/ensemble_nous_sommes_plus_fortes_v2.jpg?itok=sAQm8duj&timestamp=1570119040",
        "description" : "Aujourd’hui encore, une grande injustice subsiste dans le monde : 132 millions de filles ne sont toujours pas scolarisées bien que l’éducation soit un droit humain fondamental pour tous les enfants, conformément à l’article 28 de la Convention Internationale des Droits de l’Enfant de 1989. Pourtant, l’école représente l’un des premiers espaces dans lesquels les filles peuvent apprendre et construire leur avenir. Sans école ni formation, les filles n’auront pas la chance d’accéder au même pouvoir, à la même liberté et à la même représentation dans la société que les garçons."
    
    },

    {
        "title" : "TRAVAIL FORCÉ DES ENFANTS ET ENFANTS TRAVAILLEURS",
        "date" : "03/19/2019",
        "picture" : "https://static.cnews.fr/sites/default/files/styles/image_640_360/public/enfants_1.jpg?itok=O-R-rOHS",
        "description" : "La problématique du travail des enfants est plus complexe qu’il n’y paraît. Le BICE fait ainsi une distinction entre le travail forcé des enfants et les enfants travailleurs.Dans le premier cas, le BICE condamne toute forme d’exploitation par le travail des enfants et lutte fermement contre les pires formes de travail des enfants. Elles doivent être éradiquées et leurs instigateurs poursuivis.En revanche, nous œuvrons pour la reconnaissance des droits des enfants travailleurs lorsque pour des raisons sociales, économiques et culturelles le travail des enfants est incontournable mais adapté à leur âge et à leurs autres droits, dont celui de l’éducation, et qu’il est rémunéré à sa juste valeur."
    },

    {
        "title" : "CAUSES ET CONSÉQUENCES DU TRAVAIL DES ENFANTS DANS LE MONDE",
        "date" : "22/04/2020",
        "picture" : "https://cache.pressmailing.net/thumbnail/story_hires/41c2b262-feb9-449a-a72b-f76b03e866b4/nepal_exploit_briquetteries_sajana-shrestha.jpg.jpg",
        "description" : "Les répercussions du travail sur un enfant, et en particulier des filles, sont graves et impactent plusieurs domaines. l'Education, les enfants travailleurs ne peuvent pas suivre une scolarité normale. Déscolarisés, ils sont privés de leur liberté de choisir leur avenir. La violences, maltraitances,  violences physiques et morales, agression voire exploitation sexuelle, les enfants sont vulnérables et sont exposés à de multiples formes de violences sur leur lieu de travail. La santé, 73 millions d’enfants sont soumis à des travaux dangereux. Les conditions y sont néfastes pour leur santé, ils peuvent aussi se blesser avec des outils inadaptés à leur âge, subir les conséquences de la manipulation de substances toxiques, porter des charges lourdes qui nuisent à leur développement physique... De plus, les violences sexuelles dont ils peuvent être victimes sont sources de grossesses précoces et de contraction de maladies sexuellement transmissibles comme le VIH/Sida. Développement, le travail des enfants forme une barrière contre le développement économique et social de leurs communautés et de leur pays tout entier."
    }

]